
/* Class = "NSWindow"; title = "Cysylltiad Newydd"; ObjectID = "3"; */
"3.title" = "Cysylltiad Newydd";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "11"; */
"11.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Cysylltu"; ObjectID = "15"; */
"15.title" = "Cysylltu";

/* Class = "NSButtonCell"; title = "Ychwanegu i’r Cylch Allweddi"; ObjectID = "31"; */
"31.title" = "Ychwanegu i’r Cylch Allweddi";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
